
<!-- About Start -->
<div class="about-area pt-145 pb-155">
    <div class="container">
        <div class="row">
            <div class="col-md-6 col-sm-6">
                <div class="about-content">
                    <h2>WELCOME TO <span>RUSSIA ALPHA STUDY</span></h2>
                    <p>Alpha Academy - организатор Вступительных испытаний топовых ВУЗов РФ.</p>
                    <p>За годы приема более 3.000 абитуриентов поступили по программам бакалавриата и магистратуры. Кроме этого, мы проводим олимпиады для 9-11 классов, студентов 3-4 курсов, по результатам которых, призер получает квоту и стипендию (полный грант на обучение и проживание)</p>
					<p>🔶Вступительные испытания/экзамены проводятся ВУЗами специальными выездными приемными комиссиями в стратегических регионах. Вам нет необходимости выезжать в Москву, к примеру, и там сдавать экзамены. Можно благополучно сдать и в "родных стенах".</p> 
					<p>🔸Ви в любой ВУЗ требуется написать по трем предметам: Математика, Русский язык, Физика ( Информатика, в случае, если Вы выбираете направление ИТ).</p>
					<p>🔸Задания по каждому предмету сдают в форме письменных работ, и только по Русскому языку есть часть с тестами. Значит, требуется полное раскрытие решения задачи.</p>
					<p>🔸Задания по каждому предмету сдают в форме письменных работ, и только по Русскому языку есть часть с тестами. Значит, требуется полное раскрытие решения задачи.</p>
					<p>🔸Организуем тур по Москве и кампус-туры в следующие ВУЗы:</p>
					<p>Московский Авиационный Институт<br>
						Московский Энергетический Институт<br>
						МГТУ им. Баумана<br>
						МФТИ(Физтех)<br>
						МГУ им. Ломоносова
					</p>
                            <p class="hidden-sm">Регистрируйся и получай информацию о приемных комиссиях, олимпиадах</p>
                    <a class="default-btn" href="https://goo.gl/forms/n5KaTCQzkRJbCQEu1">РЕГИСТРАЦИЯ</a>
                </div>
            </div>
            <div class="col-md-6 col-sm-6">
                <div class="about-img">
                    <img src="img/logo/rfstudylogo.png" alt="about">
                </div>		
            </div>
        </div>
    </div>
</div>
<!-- About End -->
<!-- Testimonial Area Start -->
<div id="carouselExampleControls" class="carousel slide" data-ride="carousel">
    <div class="carousel-inner">
        <div class="carousel-item active">
            <img class="d-block w-100" src="img/slider/1.jpeg" alt="First slide">
        </div>
        <div class="carousel-item">
            <img class="d-block w-100" src="img/slider/2.jpeg" alt="Second slide">
        </div>
        <div class="carousel-item">
            <img class="d-block w-100" src="img/slider/4.jpeg" alt="Third slide">
        </div>
        <div class="carousel-item">
            <img class="d-block w-100" src="img/slider/5.jpg" alt="Fourth slide">
        </div>
    </div>
    <a class="carousel-control-prev" href="#carouselExampleControls" role="button" data-slide="prev">
        <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        <span class="sr-only">Previous</span>
    </a>
    <a class="carousel-control-next" href="#carouselExampleControls" role="button" data-slide="next">
        <span class="carousel-control-next-icon" aria-hidden="true"></span>
        <span class="sr-only">Next</span>
    </a>
</div>
<hr class="featurette-divider">
<!-- Testimonial Area End -->
<!-- Notice Start -->
<section class="notice-area two pt-140 pb-100">
    <div class="container">
        <div class="row">
            <div class="col-md-6 col-sm-6 col-xs-12">
                <div class="notice-right-wrapper mb-25 pb-25">
                    <h3>Национальный Исcледовательский Ядерный Университет<br> «МИФИ»</h3>
                    <div class="notice-video">
                        <div class="video-icon video-hover">
                            <a class="video-popup" href="https://www.youtube.com/watch?v=O7vDYXR15to">
                                <i class="zmdi zmdi-play"></i>
                            </a>
                        </div>
                    </div>
                </div>
                <div class="notice-left-wrapper">  
                    <div class="notice-left">
                        <div class="single-notice-left mb-25 pb-25">
                            <h4>Специальности:</h4>
                            <p>010501 - Прикладная математика и информатика; 
                                <p>010707 - Медицинская физика;</p>
                                <p>010703 - Физика Земли и планет; </p>
                                <p>080105 - Финансы и кредит; </p>
                                <p>080109 - Бухгалтерский учет, анализ и аудит;</p>
                                <p>080502 - Экономика и управление на предприятии в энергетике;</p>
                                <p>080116 - Математические методы в экономике;</p>
                                <p>140304 - Физика пучков заряженных частиц и ускорительная техника;</p>
                                <p>140305 - Ядерные реакторы и энергетические установки;</p>
                                <p>150702 - Физика металлов;</p>
                                <p>140301 - Физика конденсированного состояния вещества;</p>
                                <p>140302 - Физика атомного ядра и частиц; </p>
                                <p>140303 - Физика кинетических явлений;</p>
                                <p>230401 - Прикладная математика;</p>
                                <p>140309 – Безопасность и нераспространение ядерных материалов;</p>
                                <p>090104 - Комплексная защита объектов информатизации;</p>
                                <p>090105 - Комплексное обеспечение информационной безопасности автоматизированных систем;</p>
                                <p>140306 - Электроника и автоматика физических установок;</p>
                                <p>230101 - Вычислительные машины, комплексы, системы и сети; </p>
                                <p>230102 - Автоматизированные системы обработки информации и управления;</p>
                                <p>140307 - Радиационная безопасность человека и окружающей среды;</p>
                                <p>030701 - Международные отношения;</p>
                                <p>080801 - Прикладная информатика в экономике </p>
                                <p>Направления подготовки бакалавров и магистров:</p>
                                <p>010500 - прикладная математика и информатика;</p>
                                <p>010700 - физика; </p>
                                <p>220200 - автоматизация и управление;</p>
                                <p>210100 - электроника и микроэлектроника;</p>
                                <p>230100 - информатика и вычислительная техника;</p>
                                <p>140400 - техническая физика;</p>
                                <p>010600 - прикладные математика и физика.</p>
                            </p>
                        </div>                
                    </div>
                </div>  
            </div>
            <div class="col-md-6 col-sm-6 col-xs-12">
                <div class="notice-right-wrapper mb-25 pb-25">
                    <h3>Национальный Исcледовательский Университет<br>  «МЭИ»</h3>
                    <div class="notice-video">
                        <div class="video-icon video-hover">
                            <a class="video-popup" href="https://vimeo.com/279638089">
                                <i class="zmdi zmdi-play"></i>
                            </a>
                        </div>
                    </div>
                </div>
                <div class="notice-left-wrapper"> 
                    <div class="notice-left">
                        <div class="single-notice-left mb-25 pb-25">
                            <h4>Специальности:</h4>
                            <p>010206 - Динамика и прочность машин, приборов и аппаратуры;
                            <p>010414 - Теплофизика и теоретическая теплотехника; </p>
                            <p>020005 - Электрохимия; </p> 
                            <p>051311 - Математическое и программное обеспечение вычислительных машин, комплексов и компьютерных сетей;</p>
                            <p>051315 - Вычислительные машины и системы;</p>
                            <p>051317 - Теоретические вопросы информатики; </p>
                            <p>051204 - Радиотехника, в том числе системы и устройства радионавигации, радиолокации и телевидения;</p>
                            <p>051207 - Антенны, СВЧ-устройства и их технологии</p>
                            <p>051214 - Радиолокация и радионавигация</p>
                            <p>052701 - Твердотельная электроника, радиоэлектронные компоненты, микро-и наноэлектроника, приборы на квантовых эффектах</p>
                            <p>051101 - Приборы и методы измерения (по видам измерений)</p>
                            <p>051107 - Оптические и оптико-электронные приборы и комплексы</p>
                            <p>051113 - Приборы и методы контроля природной среды</p>
                            <p>050403 - Машины и аппараты, процессы холодильной и криогенной техники, систем кондиционирования и жизнеобеспечения</p>
                            <p>050412 - Турбомашины и комбинированные турбоустановки</p>
                            <p>050901 - Электромеханика и электрические аппараты</p>
                            <p>050902 - Электротехнические материалы и изделияx</p>
                            <p>050905 - Теоретическая электротехника</p>
                            <p>050907 – Светотехника</p>
                            <p>050910 – Электротехнологии</p>
                            <p>050912 - Силовая электроника</p>
                            <p>051401 - Электроэнергетические системы и комплексы</p>
                            <p>051402 - Электростанции и электроэнергетические системы</p>
                            <p>051404 - Промышленная теплоэнергетика</p>
                            <p>051408 - Энергоустановки на основе возобновляемых видов энергии</p>
                            <p>051412 - Техника высоких напряжений</p>
                            <p>051414 - Тепловые электрические станции, их энергетические системы и агрегаты</p>
                            <p>051403 - Ядерные энергетические установки, включая проектирование, эксплуатацию и вывод из эксплуатации</p>
                            <p>050413 - Гидравлические машины, гидропневмоагрегаты</p>
                            <p>010410 - Физика полупроводников</p>
                            <p>051116 - Информационно-измерительные и управляющие системы и комплексы (по отраслям)</p>
                            <p>051301 - Системный анализ, управление и обработка информации</p>
                            <p>051306 - Автоматизация и управление технологическими процессами и производствами (по отраслям)</p>
                            </p>
                        </div>
                    </div>
                </div>     
            </div>
        </div>
    </div>
</section>
<!-- Notice End -->
<!-- Notice Start -->
<section class="notice-area two pt-140 pb-100">
    <div class="container">
        <div class="row">
            <div class="col-md-6 col-sm-6 col-xs-12">
                <div class="notice-right-wrapper mb-25 pb-25">
                    <h3>Национальный Исcледовательский Технологический Университет<br>  «МИСиС»</h3>
                    <div class="notice-video">
                        <div class="video-icon video-hover">
                            <a class="video-popup" href="https://www.youtube.com/watch?v=y_qcICjw0WA">
                                <i class="zmdi zmdi-play"></i>
                            </a>
                        </div>
                    </div>
                </div>
                <div class="notice-left-wrapper">  
                    <div class="notice-left">
                        <div class="single-notice-left mb-25 pb-25">
                            <h4>Специальности:</h4>
                            <p>130302 - Электроэнергетика и электротехника;
                            <p>150305 - Конструкторско-технологическое обеспечение машиностроительных производств;</p> 
                            <p>150302 - Технологические машины и оборудование</p>
                            <p>200301 – Техносферная безопаность</p>
                            <p>220302 – Металлургия</p>
                            <p>380306 – Торговое дело</p>
                            <p>030302 – Физика</p>
                            <p>110304 – Электроника и наноэлектроника</p>
                            <p>220301 - Материаловедение и технологии материалов</p>
                            <p>280301 - Нанотехнологии и микросистемная техника</p>
                            <p>280303 – Наноматериалы</p>
                            <p>010304 – Прикладная математика</p>
                            <p>090301 - Информатика и вычислительная техника</p>
                            <p>090302 - Информационные системы и технологии</p>
                            <p>090303 - Прикладная информатика</p>
                            </p>
                        </div>
                    </div>
                </div>  
            </div>
            <div class="col-md-6 col-sm-6 col-xs-12">
                <div class="notice-right-wrapper mb-25 pb-25">
                    <h3>Национальный Исcледовательский Университет<br>«МАИ»</h3>
                    <div class="notice-video">
                        <div class="video-icon video-hover">
                            <a class="video-popup" href="https://www.youtube.com/watch?v=EMdgGlPLaTE">
                                <i class="zmdi zmdi-play"></i>
                            </a>
                        </div>
                    </div>
                </div>
                <div class="notice-left-wrapper"> 
                    <div class="notice-left">
                        <div class="single-notice-left mb-25 pb-25">
                            <h4>Специальности:</h4>
                            <p>Бакалавриат
                            <p>010304 – Прикладная математика</p>
                            <p>050306 – Экология и природопользование</p>
                            <p>020302 – Фундаментальная информатика и информационные технологии</p>
                            <p>090301 – Информатика и вычислительная техника</p>
                            <p>270302 – Управление качеством</p>
                            <p>270303 – Системный анализ и управление</p>
                            <p>270304 – Управление в технических системах</p>
                            <p>270305 – Инноватика</p>
                            <p>280301 – Нанотехнологии и микросистемная техника</p>
                            <p>240302 – Системы управления движением и навигация</p>
                            <p>240303 – Баллистика и гидроаэродинамика</p>
                            <p>240304 – Авиастроение</p>
                            <p>240305 – Двигатели летательных аппаратов</p>
                            <p>270301 – Стандартизация и метрология</p>
                            <p>270302 – Управление качеством</p>
                            <p>150304 – Автоматизация технологических процессов и производств</p>
                            <p>200301 – Техносферная безопасность</p>
                            <p>220301 – Материаловедение и технологии материалов </p>
                            <p>220302 – Металлургия</p>
                            <p>240301 – Ракетные комплексы и космонавтика</p>
                            <p>240302 – Системы управления движением и навигация</p>
                            <p>110505 – Конструирование и технология электронных средств</p>
                            <p>120301 – Приборостроение</p>
                            <p>120304 – Биотехнические системы и технологии</p>
                            <p>120305 – Лазерная техника и лазерные технологии</p>
                            <p>130302 – Электроэнергетика и электротехника</p>
                            <p>150303 – Прикладная механика</p>
                            <p>090304 – Программная инженерия </p>
                            <p>100301 – Информационная безопасность </p>
                            <p>090304 – Программная инженерия</p>
                            <p>10.03.01 – Информационная безопасность</p>
                            <p>11.03.01 – Радиотехника</p>
                            <p>11.03.02 – Инфоркоммуникационные технологии и системы связи</p>
                            <p> _</p>
                            <p>Магистратура</p>
                            <p>09.03.01 – Информатика и вычислительная техника</p>
                            <p>24.04.01 – Ракетные комплексы и космонавтика</p>
                            <p>27.03.03 — Системный анализ и управление</p>
                            <p> _</p>
                            <p>Специалитет</p>
                            <p>24.05.01 — Проектирование, производство и эксплуатация ракет и ракетно-космических комплексов</p>
                            <p>24.05.03 — Испытание летательных аппаратов</p>
                            <p>27.05.01 — Специальные организационно-технические системы</p>
                            </p>
                        </div>
                    </div>
                </div>     
            </div>
        </div>
    </div>
</section>
<!-- Notice End -->
<!-- Subscribe Start -->
<div class="subscribe-area pt-58 pb-70" id="contact1">
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2">
                <div class="subscribe-content section-title text-center">
                    <h2>оставить свои контакты</h2>
                    <p>Мы с вами свяжемся в ближайшее время</p>
                </div>
                <div class="newsletter-form mc_embed_signup">
                    <form action="phone.php" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank" novalidate>
                        <div id="mc_embed_signup_scroll" class="mc-form">
                            <input type="number" name="name" class="email" id="mce-EMAIL" placeholder="Ваш телефон (+7700 000 0000)" required>
                            <!-- real people should not fill this in and expect good things - do not remove this or risk form bot signups-->
                            <button id="mc-embedded-subscribe" class="default-btn" type="submit" name="subscribe"><span>отправить</span></button>
                        </div>
                    </form>
                    <!-- mailchimp-alerts Start -->
                    <div class="mailchimp-alerts">
                        <div class="mailchimp-submitting"></div><!-- mailchimp-submitting end -->
                        <div class="mailchimp-success"></div><!-- mailchimp-success end -->
                        <div class="mailchimp-error"></div><!-- mailchimp-error end -->
                    </div>
                    <!-- mailchimp-alerts end -->
                </div>
            </div>
        </div>
    </div>
</div>
<!-- Subscribe End -->
